const dataTwo = [
    {
        imageTwo: "/image/page 1",
    },
    {
        imsgeTwo: "/image/page 2",
    },
    {
        description: "АРХИТЕКТУРНАЯ СТУДИЯ FLY ARCHITECTS.Мы всегда стремимся применять в своих проектах новейшие достижения мировой архитектуры и дизайна. Проектируя для конкретных людей, мы материализуем их собственное видение идеального пространства, их мечты и желания. Проекты нашей студии — это итог творческого союза архитекторов с заказчиком, итог совместного размышления. И поэтому среди наших работ Вы не найдете двух одинаковых зданий или интерьеров. Создавая различные проекты для людей, мы меняем их жизнь к лучшему.",
    },

]